[
  {
    "title": "SZYFROWANA CHMURA",
    "text": "Zapisujesz dane w chmurze, by móc z nich korzystać na różnych urządzeniach. Uważasz jednak na to, by były zabezpieczone przed wyciekiem lub dostępem nieuprawnionych osób.",
    "img": "",
  },
  {
    "title": "SZYFROWANE E-MAILE",
    "text": "Dzięki odpowiednim narzędziom i odrobinie determinacji, by zachęcić innych do szyfrowania, wymieniasz emaile, których nie może przeczytać nikt poza Tobą i adresatem.",
    "img": "",
  },
  {
    "title": "SZYFROWANY CZAT",
    "text": "Zamiast czatu w serwisie społecznościom używasz komunikatora, który szyfruje wiadomości między Tobą i Twoim rozmówcą.",
    "img": "",
  },
  {
    "title": "SZYFROWANE SMS-Y",
    "text": "Korzystasz z aplikacji, która szyfruje SMS-y wymieniane z osobami, które również z niej korzystają. Dzięki temu Twoich wiadomości nie może przeczytać operator ani osoba, w której ręce trafi Twój telefon.",
    "img": "",
  },
  {
    "title": "TOR",
    "text": "Łączysz się z Internetem za pomocą Tora – narzędzia, które zapewnia użytkownikom anonimowe korzystanie z zasobów Internetu oraz usług dostępnych tylko za jego pomocą.",
    "img": "",
  },
  {
    "title": "BEZPIECZNE POŁĄCZENIE",
    "text": "Uważasz na to, by połączenie ze stroną, której udostępniasz dane (np. login i hasło), było bezpieczne (oznaczone kłódką i HTTPS w adresie). Korzystasz z wtyczki, która wymusza takie połączenie za każdym razem, gdy to możliwe.",
    "img": "",
  },
  {
    "title": "USTAWIENIA PRZEGLĄDARKI",
    "text": "Nie zdajesz się na domyślne rozwiązania. Zmieniasz ustawienia Twojej przeglądarki internetowej tak, by lepiej chroniła Twoją prywatność.",
    "img": "",
  },
  {
    "title": "BLOKOWANIE REKLAM",
    "text": "Drażnią Cię internetowe reklamy, więc korzystasz z wtyczki, która umożliwia Ci pozbycie się ich z przeglądarki.",
    "img": "",
  },
  {
    "title": "UNIKANIE ŚLEDZENIA",
    "text": "Zdajesz sobie sprawę z tego, że każdy Twój ruch w sieci jest śledzony przez wiele podmiotów. Korzystasz z rozwiązań, które pomagają Ci się przed tym bronić.",
    "img": "",
  },
  {
    "title": "LOKALIZACJA POD KONTROLĄ",
    "text": "Wyłączasz Wi-Fi, GPS i Bluetooth w telefonie, gdy ich nie używasz. Dzięki temu aplikacje i system operacyjny nie namierzają Cię (może to zrobić tylko operator) i nie ujawniają Twojej lokalizacji.",
    "img": "",
  },
  {
    "title": "DANE POZA CHMURĄ",
    "text": "Nie używasz aplikacji, które przechowują Twoje dane (zdjęcia, filmy, dokumenty) w chmurze – na serwerach na drugim końcu świata, nad którymi nie masz żadnej kontroli.",
    "img": "",
  },
  {
    "title": "POWŚCIĄGLIWE APLIKACJE",
    "text": "Korzystasz tylko z takich aplikacji, które zbierają jedynie dane niezbędne do prawidłowego działania i nie udostępniają automatycznie żadnych informacji portalom społecznościowym i reklamodawcom.",
    "img": "",
  },
  {
    "title": "STOP PORTALOM SPOŁECZNOŚCIOWYM",
    "text": "Nie posiadasz profilu na największym portalu społecznościowym ani na żadnym innym. Komunikujesz się ze znajomymi za pomocą e-maila, czatu i forów internetowych. A najchętniej: na żywo.",
    "img": "",
  },
  {
    "title": "ALTERNATYWNA WYSZUKIWARKA",
    "text": "Korzystasz z wyszukiwarki, która – w przeciwieństwie do najpopularniejszej w sieci – nie buduje, w oparciu o wpisywane słowa, Twojego profilu dla reklamodawców ani nie dostosowuje do niego wyników wyszukiwania.",
    "img": "",
  },
  {
    "title": "POUFNE KONTO POCZTOWE",
    "text": "Cenisz sobie tajemnicę korespondencji. Spośród dostępnych kont pocztowych wybierasz usługę płatną, ale za to taką, która nie analizuje treści Twoich e-maili.",
    "img": "",
  },
  {
    "title": "ZAKUPY POZA SIECIĄ",
    "text": "Zakupy najbardziej lubisz robić w tradycyjnych sklepach, a nie przez Internet. Dzięki temu udostępniasz mniej informacji o sobie, a dla marketingowców pozostajesz zagadką.",
    "img": "",
  },
  {
    "title": "PŁATNOŚCI GOTÓWKĄ",
    "text": "Nie chcesz, by bank zbierał informacje na temat Twoich zakupów. Dlatego, gdy tylko masz taką możliwość, płacisz gotówką.",
    "img": "",
  },
  {
    "title": "MOCNE I ZDROWE HASŁA",
    "text": "Umiesz skutecznie zabezpieczyć dostęp do swojego komputera, telefonu i kont w Internecie. Tworzysz mocne hasła, zmieniasz je regularnie i nie używasz żadnego do więcej niż jednego konta.",
    "img": "",
  },
  {
    "title": "USTAWIENIA PRYWATNOŚCI",
    "text": "Korzystasz z portali społecznościowych, ale starasz się zachować tyle kontroli nad swoimi danymi i wizerunkiem, ile można. Dlatego dbasz o odpowiednie ustawienia prywatności.",
    "img": "",
  },
  {
    "title": "REGULAMINY BEZ TAJEMNIC",
    "text": "Masz prawnicze zacięcie i zanim zgodzisz się na warunki proponowane przez nową usługę, uważnie czytasz jej regulamin. Kiedy odkrywasz coś, co Cię niepokoi, starasz się znaleźć inną ofertę.",
    "img": "",
  },
  {
    "title": "WYSZUKANE MENU INFORMACYJNE",
    "text": "Nie dajesz łatwo schlebiać swoim poglądom. Wiesz, że czerpanie informacji z jednego źródła nie daje całościowego obrazu, dlatego starasz się sięgać do różnych mediów i słuchać wielu opinii.",
    "img": "",
  },
  {
    "title": "ASERTYWNOŚĆ",
    "text": "Nie nabierasz się na obietnice złotych gór ani zdjęcia kotków. Potrafisz powstrzymać się przed spontanicznym kliknięciem „Lubię to”, zgodą na warunki regulaminu, okazyjnym zakupem czy... tanim sprzedaniem informacji o sobie.",
    "img": "",
  },
  {
    "title": "DANE Z KOSMOSU",
    "text": "Internet nie jest urzędem, dlatego pozwalasz sobie na podawanie fikcyjnych danych. Zwłaszcza wtedy, kiedy strona internetowa lub usługa pyta Cię o nie bez racjonalnego uzasadnienia.",
    "img": "",
  },
  {
    "title": "WSTRZEMIĘŹLIWOŚĆ INFORMACYJNA",
    "text": "Unikasz publikowania informacji o sobie w sieci. Dlatego nie da się łatwo odtworzyć Twojej historii z pojedynczych informacji ani wykorzystać CV opublikowanego na portalu „zawodowym”.",
    "img": "",
  }
]